package main

const unauthorizedOperations = `Список доступных операций:
1. Авторизация
2. Список банкоматов
q. Выйти из приложения

Введите команду`

const authorizedOperations = `Список доступных операций:
1. Посмотреть список счетов
2. Перевести деньги другому клиенту
3. Оплатить услугу
4. Список банкоматов
5. Просмотр журнал операции
q. Выйти (разлогиниться)

Введите команду`

const transferToPhoneNumberOrCardNumber  = `Перевести деньги другому клиенту:
1. По номеру счёта
2. По номеру телефона
q. Выйти 
Введите команду`
